INSERT INTO `quizzes` VALUES
(1,1,'サウナ発祥の国は？',now(),now(),NULL),
(2,2,'サウナ・水風呂後、外気を浴びる事を何というでしょう？',now(),now(),NULL),
(3,3,'熱されたサウナストーンに、アロマ水をかけて蒸気を発生させる行為を何という？',now(),now(),NULL),
(4,4,'熱波師ではなく、サウナー自身でロウリュをすることを何という？',now(),now(),NULL),
(5,5,'タオルや大きなうちわを使いお客さんに向かって熱波をあおぐサービスはなに？',now(),now(),NULL),
(6,6,'サウナ室内でおこなう「アウフグース」を担当する職人の呼び名をなんという？',now(),now(),NULL),
(7,7,'サウナの熱から頭部や髪を守る帽子をなんという？',now(),now(),NULL),
(8,8,'サウナストーブの上で使用する石をなんという？',now(),now(),NULL),
(9,9,'サウナ・水風呂に入った後に体に出てくる、赤いまだら模様をなんという？',now(),now(),NULL),
(10,10,'水風呂の温度が1桁であることと何と表現しますか？',now(),now(),NULL);
